"CAPTIONING" = "Closed Captioning";
"START_PLAYING" = "Start Playing";

"START_BEGINNING" = "From Beginning";
"START_LAST_PLAYED" = "Where Left Off";

"HOME_SHARING" = "Home Sharing";
"HOME_SHARING_APPLE_ID" = "Apple ID";
"HOME_SHARING_APPLE_ID_PLACEHOLDER" = "example@me.com";
"HOME_SHARING_PASSWORD" = "Password";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "Required";
"HOME_SHARING_FOOTER" = "An Apple ID is required to use Home Sharing.";
"HOME_SHARING_ERROR_TITLE" = "Unable to turn on Home Sharing";

"OK" = "OK";
